[
  {

    "url": "https://www.upla.cl/noticias/2025/05/13/investigadores-de-teleamb-upla-instalan-tecnologia-clave-en-cerro-castillo-para-monitorear-la-nieve-y-clima/",
    "imagen": "/assets/img/noticias/cerro_castillo.jpg",
    "fecha": "2025-04-24",
    "autor": "Manuel N. Arregui",
    "titulo": "TeleAmb UPLA instala sistemas de monitoreo de nieve para estudiar los recursos hídricos en el país",
    "subtitulo": "El Laboratorio de Teledetección Ambiental (TeleAmb) de la Universidad de Playa Ancha realizó una campaña de instalación de equipos de monitoreo en zonas nevadas durante marzo."
  },
  {

    "url": "https://www.upla.cl/noticias/2024/12/19/investigadores-de-teleamb-upla-fortalecen-colaboracion-con-ceaza-para-el-monitoreo-de-nieve/",
    "imagen": "/assets/img/noticias/estaciones_ceaza.jpg",
    "fecha": "2024-12-19",
    "autor": "Manuel N. Arregui",
    "titulo": "Investigadores de TeleAmb UPLA fortalecen colaboración con CEAZA para el monitoreo de nieve",
    "subtitulo": "La instancia se llevó a cabo a mediados de diciembre como parte de la consolidación del Observatorio Satelital de Nieves."
  },
  {
 "url" :"https://www.upla.cl/noticias/2024/10/24/chillan-destacada-participacion-upla-en-congreso-nacional-e-internacional-de-geografia-2024/",
 "imagen": "/assets/img/noticias/congreso_chillan.jpg",
 "fecha": "2024-10-15 ",
  "autor": "Manuel N. Arregui",
  "titulo": "UPLA destaca en Congreso Nacional e Internacional de Geografía 2024",
  "subtitulo": "La Universidad de Playa Ancha participó con una destacada delegación en el Congreso Nacional e Internacional de Geografía 2024, realizado en Chillán, donde se presentaron investigaciones y proyectos innovadores."
  },
  {
    "url": "https://www.upla.cl/noticias/2024/09/09/con-exito-concluye-el-curso-genius-sobre-monitoreo-satelital-para-la-planificacion-urbana/",
    "imagen": "/assets/img/noticias/Curso_genius.png",
    "fecha": "2024-09-09",
    "autor": "Manuel N. Arregui",
    "titulo": "Con éxito concluye el curso Genius sobre monitoreo satelital para la planificación urbana",
    "subtitulo": "El curso, impartido por el Laboratorio de Teledetección Ambiental (TeleAmb) de la UPLA, reunió a profesionales y estudiantes interesados en el uso de tecnologías satelitales para la planificación urbana."

  },
  {
    "url" : "https://www.upla.cl/noticias/2024/08/19/universidad-de-playa-ancha-lidera-adjudicaciones-de-la-macrozona-centro-de-fondef-it-2024/",
    "imagen": "/assets/img/noticias/macrozona_centro.jpg",
    "fecha": "2024-08-19",
    "autor": "Constanza Lobo Sánchez",
    "titulo": "UPLA lidera adjudicaciones de la Macrozona Centro de Fondef IT 2024",
    "subtitulo": "La Universidad de Playa Ancha se posiciona como líder en la adjudicación de proyectos de investigación y desarrollo tecnológico en la Macrozona Centro, destacando su compromiso con la innovación y el avance científico en Chile."
  },

{
 "url" : "https://www.upla.cl/noticias/2024/08/09/teleamb-upla-y-dga-consolidan-observatorio-satelital-de-nieves-con-adjudicacion-de-fondef-it-2024/",
    "imagen": "/assets/img/noticias/observatorio_nieves_2024.jpg",
    "fecha": "2024-08-09",
    "autor": "Manuel N. Arregui",
    "titulo": "TeleAmb UPLA y DGA consolidan Observatorio Satelital de Nieves con adjudicación de Fondef IT 2024",
    "subtitulo": "El Laboratorio de Teledetección Ambiental (TeleAmb) de la Universidad de Playa Ancha, junto a la Dirección General de Aguas (DGA), ha sido adjudicado un proyecto para fortalecer el monitoreo satelital de nieves en Chile."

},
{
 "url" : "https://www.upla.cl/noticias/2024/06/05/teleamb-upla-marca-presencia-en-el-vi-congreso-de-la-sociedad-chilena-de-la-criosfera/",
    "imagen": "/assets/img/noticias/congreso_puntarenas.jpg",
    "fecha": "2024-06-05",
    "autor": "Manuel N. Arregui",
    "titulo": "TeleAmb UPLA marca presencia en el VI Congreso de la Sociedad Chilena de la Criósfera",
    "subtitulo": "El Laboratorio de Teledetección Ambiental (TeleAmb) de la Universidad de Playa Ancha participó activamente en el VI Congreso de la Sociedad Chilena de la Criósfera, presentando investigaciones sobre el monitoreo satelital de nieves."
},
{

  "url" :"https://www.upla.cl/noticias/2023/05/09/universidad-de-playa-ancha-monitoreara-satelitalmente-situacion-urbano-ambiental-de-quilpue/",
  "imagen": "/assets/img/noticias/quilpue.jpg",
  "fecha": "2023-05-09",
  "autor": "",
  "titulo": "UPLA monitoreará satelitalmente situación urbano-ambiental de Quilpué",
  "subtitulo": "El Laboratorio de Teledetección Ambiental (TeleAmb) de la Universidad de Playa Ancha ha iniciado un proyecto para monitorear la situación urbano-ambiental de Quilpué, utilizando tecnologías satelitales avanzadas."

},

{
 "url" : "https://www.upla.cl/noticias/2023/05/03/invitan-a-participar-en-seminario-sobre-plataforma-de-monitoreo-satelital-de-ciudades/",
  "imagen": "/assets/img/noticias/seminario_plataforma.png",
  "fecha": "2023-05-03",
  "autor": "",
  "titulo": "Invitan a participar en seminario sobre plataforma de monitoreo satelital de ciudades",
  "subtitulo": "El Laboratorio de Teledetección Ambiental (TeleAmb) de la UPLA invita a un seminario para presentar su plataforma de monitoreo satelital, que busca mejorar la planificación urbana y la gestión ambiental en las ciudades chilenas."
},
{
"url" :" https://www.upla.cl/noticias/2023/04/18/dr-freddy-saavedra-participa-en-reunion-de-organizacion-meteorologica-mundial/",
"imagen": "/assets/img/noticias/worshop_internacional.jpg",
"fecha": "2023-04-18",
"autor": "", 
"titulo": "Dr. Freddy Saavedra participa en reunión de la Organización Meteorológica Mundial",
"subtitulo": "El Dr. Freddy Saavedra, director del Laboratorio de Teledetección Ambiental (TeleAmb) de la UPLA, participó en una reunión de la Organización Meteorológica Mundial (OMM) para discutir avances en el monitoreo ambiental y climático a nivel global."
},
{
  "url": "https://www.upla.cl/noticias/2023/03/22/expertos-internacionales-en-monitoreo-satelital-de-oceanos-se-reunen-en-la-upla/",
  "imagen": "/assets/img/noticias/satelital_oceanos.jpg",
  "fecha": "2023-03-22",
  "autor": "",
  "titulo": "Expertos internacionales en monitoreo satelital de océanos se reúnen en la UPLA",
  "subtitulo": "El Laboratorio de Teledetección Ambiental (TeleAmb) de la Universidad de Playa Ancha fue sede de un encuentro internacional que reunió a expertos en monitoreo satelital de océanos, destacando la importancia de la colaboración científica en la investigación marina."
}







]

